Repository: jheidebrink-ma/m4_reflection
Catalog: _ref/m8prog-wordpress/themes/m8prog-custom/languages/*.po
Languages: nl_nl

source: M8PROG Custom theme
nl_nl: M8PROG Aangepast thema

source: This is a custom WordPress theme
nl_nl: Dit is een aangepast WordPress-thema

source: Header Menu
nl_nl: Hoofd menu

source: Other Menu
nl_nl: Ander menu

source: Footer Widget Area left
nl_nl: Footer widget gebied links

source: A widget area located in the footer.
nl_nl: Een widget gebied in de Footer.

source: Footer Widget Area center
nl_nl: Footer widget gebied midden

source: Footer Widget Area right
nl_nl: Footer widget gebied rechts

source: Sidebar Widget Area
nl_nl: Sidebar widget gebied

source: A widget area located on the side of some content.
nl_nl: Een widget gebied aan de zijkant van bepaalde inhoud.

source: Woods
nl_nl: Hout

source: Wood
nl_nl: Hout

source: New Wood
nl_nl: Nieuw hout

source: Add New Wood
nl_nl: Voeg nieuw hout toe

source: Edit Wood
nl_nl: Hout bewerken

source: View Wood
nl_nl: Bekijk Hout

source: Search Wood
nl_nl: Hout zoeken

source: No Wood Found
nl_nl: Geen hout gevonden

source: No Wood found in Trash
nl_nl: Geen hout gevonden in de prullenbak

# taxonomy general name
source: Origins
nl_nl: Oorsprong

# taxonomy singular name
source: Origin
nl_nl: Oorsprong

source: Search Origins
nl_nl: Oorsprong zoeken

source: Popular Origins
nl_nl: Populaire oorsprong

source: All Origins
nl_nl: Alle originelen

source: Parent Origin
nl_nl: Oorsprong van de ouder

source: Parent Origin:
nl_nl: Oorsprong van de ouders:

source: Edit Origin
nl_nl: Bewerk origineel

source: Update Origin
nl_nl: Werk origineel bij

source: Add New Origin
nl_nl: Nieuwe oorsprong toevoegen

source: New Origin Name
nl_nl: Nieuwe oorsprong naam

source: Origins
nl_nl: Oorsprong

source: Next
nl_nl: Volgende

source: Next post:
nl_nl: Volgend bericht:

source: Previous
nl_nl: Vorige

source: Previous post:
nl_nl: Vorig bericht:
